
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Bağlantı notu:";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) size bilinmeyen bir şifreleme parmakizi yolladı:\n\n%3$@\n\nBu parmak izini geçerli olarak kabul etmek istermisiniz?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ izin talebini reddetti:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ izin talebini kabul etti.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%1$s kişisinin %2$i yeni mesajı var.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s kişisinin 1 yeni mesajı var.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s artık şifreleme kullanmıyor; sizde kendi tarafınızdaki şifrelemeyi kaldırabilirsiniz.";

/* No comment provided by engineer. */
"(No reason given)" = "(Neden gösterilmemiş)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Değişiklikler Audium'u tekrar çalıştırdığınızda gerçekleşecek)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Not";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Not: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Audium şifreleme, doğrulama, reddedebilme, ve Kayıt-Dışı-Mesajlaşma (OTR) sayesinde %@ üzerinden mükemmel güvenlik yönlendirmesi yapabilmektedir. Eğer kullanıcı OTR-uyumlu bir program kullanmıyorsa, bağlanmaya çalıştığınızda size OTR web sitesine bir link verecektir. OTR hakkında daha fazla bilgi için, http://www.cypherpunks.ca/otr/ adresini ziyaret edin.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "HipTop üzerinden AIM";

/* Button title to allow an action */
"Allow" = "Müsaade Et";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobil sayfalarını göster?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "MSN Mobil Göster/Gizle";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Belirsiz bir kullanıcı adı girildi";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Dosyayı gönderirken bir hata oluştu.  Klasör transferi şimdilik desteklenmemektedir; program paketleri buna dahildir.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Yöneticisi";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobil Aygıt";

/* No comment provided by engineer. */
"Authenticating" = "Doğrulanıyor";

/* No comment provided by engineer. */
"Authorization Requested" = "İzin Talep Edildi";

/* Connection step */
"Balancer handshake" = "Balancer tokalaşması tamamlandı";

/* No comment provided by engineer. */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Connect" = "Bağlan";

/* No comment provided by engineer. */
"Connecting" = "Bağlanıyor";

/* No comment provided by engineer. */
"Connection error." = "Bağlantı hatası.";

/* No comment provided by engineer. */
"Connection established" = "Bağlantı kuruldu";

/* No comment provided by engineer. */
"Conversation notices" = "Görüşme notları";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM bağlandı";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM bağlantısı kesildi";

/* Button title to prevent an action */
"Disallow" = "İzin Ver";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Görüşme bitti mesajlarını göster";

/* No comment provided by engineer. */
"Display names (friendly names)" = "İsimleri göster (arkadaş ismi)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Arkadaş listenizdeki kişilerin cep telefonunuza MSN Mobil çağrı yollamasını engellemek/sağlamak istermisiniz?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Kayıt-Dışı-Mesajlaşma (OTR) tarafından şifrelenmiştir";

/* No comment provided by engineer. */
"Encryption" = "Şifreleme";

/* Connection step */
"Exchanging key hash" = "Anahtar yollanıyor";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime Listesini Kaydet...";

/* No comment provided by engineer. */
"File Send Error" = "Dosya Gönderme Hatası";

/* No comment provided by engineer. */
"Finalizing connection" = "Bağlantı tamamlanıyor";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "%@ için parmak izi:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Parmak izi: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Parmak İzini Unut";

/* No comment provided by engineer. */
"From: " = "Kimden: ";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "%@ için özel şifreleme anahtarı yaratılıyor";

/* No comment provided by engineer. */
"GG Number" = "GG Numarası";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Numarası";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime Listesini Getir...";

/* No comment provided by engineer. */
"Incoming:" = "Gelen:";

/* No comment provided by engineer. */
"Initializing Stream" = "Veri akışı kontrol ediliyor";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "%@ ile konferansa başla";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "%@ ile Direct IM bağlantısı kur";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "%@ ile toplu muhabbet başlat";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Geçeriz Jabber ID veya Şifre";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Geçersiz kullanıcı adı veya şifresi yüzünden sunucuya bağlanılamadı. Sorun Jabber sunucusu üzerinde bir hesabınız olmadığından kaynaklanabilir.  Şimdi kaydolmak istermisiniz?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@'in toplu muhabbetine katıl";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Sunucudan Yükle ve Kaydet";

/* No comment provided by engineer. */
"Load From Server" = "Sunucudan Yükle";

/* No comment provided by engineer. */
"Local Only" = "Sadece Yerel";

/* No comment provided by engineer. */
"Logging in" = "Kayıt olunuyor";

/* No comment provided by engineer. */
"Looking up server" = "Sunucu kontrol ediliyor";

/* No comment provided by engineer. */
"Member Name" = "Üye Adı";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Pasaportu";

/* No comment provided by engineer. */
"New Mail" = "Yeni E-posta";

/* No comment provided by engineer. */
"No" = "Hayır";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Özel bir şifre yok";

/* No comment provided by engineer. */
"No reason was given." = "Neden verilmemiş.";

/* No comment provided by engineer. */
"Not private" = "Özel değil";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Open Mail" = "E-posta'yı Aç";

/* Name for the orphans group */
"Orphans" = "Yetimler";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Parmak izi";

/* No comment provided by engineer. */
"Outgoing:" = "Giden:";

/* No comment provided by engineer. */
"Password sent" = "Şifre yollandı";

/* No comment provided by engineer. */
"Please wait" = "Lütfen bekleyin";

/* No comment provided by engineer. */
"Private" = "Özel";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "%@ kişisinden izin talebinde bulun";

/* Connection step */
"Reading data" = "Bilgiler okunuyor";

/* Connection step */
"Reading server key" = "Sunucu anahtarı okunuyor";

/* No comment provided by engineer. */
"Received authorization" = "İzin talebi alındı";

/* No comment provided by engineer. */
"Register" = "Kaydol";

/* No comment provided by engineer. */
"Requesting to send password" = "Şifrenin gönderilmesi talep ediliyor";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Arkadaş listesine ulaşılıyor";

/* Roster - the Jabber default group */
"Roster" = "Takım arkadaşları";

/* No comment provided by engineer. */
"Screen Name" = "Ekran ismi";

/* No comment provided by engineer. */
"Screen name sent" = "Ekran ismi gönderildi";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Bu oturum için Güvenli ID:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "%@'in Cep telefonuna gönder";

/* Action menu item for setting the display name */
"Set Display Name" = "Takma İsim Belirle";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ev Telefonunu Kaydet";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Cep Telefonunu Kaydet";

/* No comment provided by engineer. */
"Set Work Phone Number" = "İş Telefonunu Kaydet";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Arkadaş ismini ayarla.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ev telefonunuzu ayarlayın.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Cep telefonunuzu ayarlayın.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "İş telefonunuzu ayarlayın.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Takma isimleri durum mesajı olarak göster";

/* No comment provided by engineer. */
"Subject: " = "Konu: ";

/* No comment provided by engineer. */
"Syncing with server" = "Sunucu ile senkronize oluyor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "%@'den geçici olarak gizlen";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "%1$@ %2$@ kişisini arkadaş listesine eklemek istiyor, şu nedenle:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "%1$@  %2$@ kişisini arkadaş listesine eklemek istiyor.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "%@' adlı tanımlayıcı muhtemelen aşağıdaki kullanıcılarla ilişkili. Lütfen listeden doğru kullanıcıyı seçin.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Kullanıcı sizin tarafınızdan engellenmiş.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Kullanıcı geçici olarak erişim dışı.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Bu MSN arkadaşlarınızın sizi göreceği isimdir.";

/* No comment provided by engineer. */
"Un-hide From %@" = "%@ kişisinden gizlenme";

/* No comment provided by engineer. */
"United States" = "Birleşik Devletler";

/* No comment provided by engineer. */
"Unknown" = "Bilinmeyen";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Bilinmeyen OTR parmakizi";

/* No comment provided by engineer. */
"Unsubscribe %@" = "%@'dan ayrıl";

/* No comment provided by engineer. */
"Unused" = "Kullanılmıyor";

/* No comment provided by engineer. */
"Username" = "Kullanıcı Adı";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "kullanıcıadı@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "kullanıcıadı@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "%@ Kişisinin Kamerasını Göster";

/* No comment provided by engineer. */
"Warning level is too high." = "Uyarı seviyesi çok yüksek.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Uyarı: 'Yükle ve Kaydet' opsiyonu hala deneme aşamasındadır. Lütfen aktive etmeden önce kontak listenizin bir kopyasını alın.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Mesajları çok hızlı gönderiyorsunuz; biraz bekledikten sonra tekrar deneyin.";

/* No comment provided by engineer. */
"You have mail!\n" = "Postanız var!\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Şifrelenmemiş bir mesaj gönderdiniz, ama %s şifreleme bekliyordu.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "%@ kişisine yolladığınız mesaj gönderilemedi";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Mesajınız karşıdaki kullanıcı tarafından reddedildi.";

/* No comment provided by engineer. */
"Your message was too big." = "Mesajınız fazla uzun.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Yahoo! mesajınız gönderilemedi.";
